@extends('layouts.main')
@section('content')
    <div class="guarantee">
        <div class="top-line">
            <p class="sale">Гарантія</p>
            <p class="sale"><img src="{{ asset('images/line.png') }}" width="95%"></p>
        </div><br><br>
        <h2 style="text-align: center;">На весь товар в магазині є дійсною офіційна гарантія виробника.</h2>
        <h3 style="text-align: center;">Обмін та повернення товару</h3>
        <h2 style="text-align: center;">1. Товар можна обміняти або повернути протягом 14 днів, не рахуючи дня покупки, згідно<br>
            положень Закону України "Про захист прав споживачів". При цьому слід зберегти упаковку,<br>
            етикетки, товарний чек, а також звернути увагу на перелік товарів, які не підлягають<br>
            поверненню та обміну: натільна білизна - термобілизна, футболки; шкарпетки; рукавички;<br>
            кімоно; вироби з пера і пуху - пуховики.</h2>
        <h2 style="text-align: center;">2. Ви маєте право відмовитися від товару в момент доставки, якщо він з яких-небудь причин<br>
            не підходить. В цьому випадку Вам необхідно сплатити за послуги доставки по Києву - 30 грн.</h2>
        <h2 style="text-align: center;">3. Обмін і повернення товару, придбаного в м.Києві, здійснюється тільки в нашому магазині.<br>
            При поверненні товару, проданого без урахування доставки, з покупця вираховується сума<br>
            за послуги доставки.</h2>
        <h2 style="text-align: center;">4. Обмін або повернення товару по Україні здійснюється за допомогою кур'єрських служб<br>
            "Автолюкс", "Нова Пошта", "Інтайм".  Оплата послуг автоперевізників в даному випадку<br>
            здійснюється за рахунок клієнта, за винятком випадків обміну або  повернення товару з<br>
            вини співробітників нашого магазину.  Після отримання товару, ми повертаємо<br>
            Вам гроші перекладом "Правекс-Телеграф" або за безготівковим розрахунком.</h2>
        <ul class="hr">
            <li><img src="{{ asset('images/gar.png') }}" width="524" height="408"></li>
        </ul>
        <br>
        <h3>Приєднуйся до нашої родини задоволених  покупців!</h3>
    </div>
@endsection
